deal_add_ok = 'Всё прошло успешно👍👍, иди проверь сделку, и еще, ты хочешь добавить комментарий в обсуждение?'
comment_add_ok = 'Отлично, комментарий добавлен, можешь сходить проверить, или хочешь сделать что\-то еще?'
contact_add_error = ('⚠⚠⚠ООй\-ой, что то пошло не так на этапе создания ➡контакта⬅, '
                     'сообщи разработчику чтобы он проверил логи🔎🔎🔎, или попробуй еще раз')
deal_add_error = ('⚠⚠⚠Ой\-ой, что то пошло не так на этапе создания ➡сделки⬅, '
                  'сообщи разработчику чтобы он проверил логи🔎🔎🔎, или попробуй еще раз')
comment_to_discus_add_error = ('⚠⚠⚠ООй\-ой, что то пошло не так на этапе создания ➡комментария в обсуждении⬅, '
                               'сообщи разработчику чтобы он проверил логи🔎🔎🔎, или попробуй еще раз')
company_add_error = ('⚠⚠⚠ООй-ой, что то пошло не так на этапе создания ➡компании⬅, '
                     'сообщи разработчику чтобы он проверил логи🔎🔎🔎, или попробуй еще раз')
